{"news":[{"id":0,"title":"Статья 1","img":"/img/News1.jpeg","text":"Объяснительная записка — это документ, в котором сотрудник объясняет причины инцидента, произошедшего на рабочем месте. ","fullText":"Объяснительная записка — это документ, в котором сотрудник объясняет причины инцидента, произошедшего на рабочем месте. Она нужна, чтобы выяснить, кто виноват, и нужно ли применять наказание к провинившемуся сотруднику. Юрист и профессиональный медиатор Людмила Зайцева в беседе с «Лентой.ру» отметила, что не нужно отказываться от предоставления пояснительной записки, иначе руководство может наложить дисциплинарное взыскание, не рассмотрев точку зрения сотрудника на возникший инцидент. В дальнейшем, при возникновении трудового спора по поводу этого дисциплинарного взыскания, работнику будет трудно доказать свою правоту в суде."},{"id":1,"title":"Статья 2","img":"/img/News2.jpeg","text":"Главным источником поступления плутония в организм жителей загрязненных территорий","fullText":"Главным источником поступления плутония в организм жителей загрязненных территорий в результате аварии на Чернобыльской АЭС явилась ингаляция аэрозольных частиц диспергированного ядерного топлива т.н. чернобыльских топливных частиц. Эти частицы являются редкой формой радиоактивного загрязнения воздуха и их радиобиологические свойства ранее не были достаточно хорошо изучены."},{"id":2,"title":"Статья 3","img":"/img/News3.jpeg","text":"Четыре года назад Москва стала первым российским городом, где в качестве эксперимента прошло дистанционное электронное голосование (ДЭГ) в трех избирательных округах.","fullText":"Начнем с того, что основой ДЭГ стала платформа mos.ru, а ее электронными услугами и сервисами, их более 400, сегодня активно пользуется свыше 15,6 миллионов москвичей, имеющих на портале учетную запись. Это стало, без преувеличения, удобной и комфортной частью столичной жизни, ведь в течение 24 часов 7 дней в неделю цифровая экосистема портала позволяет не только оформить документы и социальные пособия, оплатить счета, передать показания различных счетчиков учета, но и сделать много чего другого, крайне полезного для москвича любого возраста. В прошлом году mos.ru в очередной раз был признан лучшей в России экосистемой, а столица третий год подряд стала лидером рейтинга качества предоставления электронных услуг."},{"id":3,"title":"Статья 4","img":"/img/News4.jpeg","text":"Тошнота — неприятное ощущение, которое может возникнуть по разным причинам. Ее не считают отдельным заболеванием, однако она может послужить симптомом серьезных проблем со здоровьем.","fullText":"Тошнотой называют неприятное безболезненное ощущение, что человека вот-вот вырвет. В некоторых случаях тошнота приводит к рвоте, однако иногда процессы происходят отдельно друг от друга. Ощущение тошноты возникает из-за раздражения периферических рецепторов, расположенных в пищеварительной системе или других органах. Иногда к возникновению тошноты приводит возбуждение рвотного центра в головном мозге — не настолько сильное, чтобы сразу вызвать рвоту. Существует большое количество факторов, которые приводят к возникновению тошноты — это и воздействие токсичных веществ, и реакция на общую анестезию, и даже просто сильный стресс, который влияет на центральную нервную систему. «Люди часто связывают проявление тошноты с пищевым отравлением, и это правильно."},{"id":4,"title":"Статья 5","img":"/img/News5.jpeg","text":"Почему его считают легендарным?","fullText":"10 января 1922 года Совет труда и обороны РСФСР своим постановлением передал корпус шхуны институту. Архангельский судоремонтный завод выделил место под «Персей» у причала и мастерские, но проводить работы отказался. В итоге деревянное парусно-паровое судно сотрудники Плавморнина под началом корабельного мастера Владимира Гостева целый год строили сами. Строительными материалами для «Персея» зачастую выступали части списанных судов, при этом сотрудники Плавморнина снабдили свое детище мощным поясом из дубовых досок для защиты ото льда."},{"id":5,"title":"Любимый курорт Ди Каприо, Элтона Джона и принцессы Дианы.","img":"/img/News6.jpeg","text":"Как глухая деревушка превратилась в место, где презирают бедных","fullText":"Сен-Тропе — роскошный курорт на Лазурном побережье Франции — поражает высокими ценами, обилием фешенебельных бутиков, отелей, ресторанов и концентрацией знаменитостей, которых здесь можно встретить на каждом шагу. Сейчас Сен-Тропе выглядит так, будто он всегда только и делал, что принимал богатых туристов, которые желают померяться яхтами. Сложно представить, что долгое время это была невзрачная рыбацкая деревушка, жившая безмятежной жизнью. «Лента.ру» рассказывает, как французская провинция вдруг превратилось в курортную Мекку для миллиардеров и селебрити."},{"id":6,"title":"Когда выйдет третий сезон сериала «Эйфория»?","img":"/img/News7.jpeg","text":"Что известно о новых героях и кто из актеров покинул проект","fullText":"Драматический сериал «Эйфория» вышел на экраны в 2019 году и сразу вызвал бурную реакцию со стороны зрителей и критиков. Спустя три года вышло долгожданное продолжение, и к 28 февраля 2022 года первая серия 2-го сезона «Эйфории» собрала в США 19 миллионов зрителей. В том же месяце издание Variety сообщило, что «Эйфория» стала самым обсуждаемым сериалом десятилетия в США на сегодняшний день, а телеканал HBO признал его вторым по количеству просмотров с 2004 года после «Игры престолов». «Лента.ру» выяснила, что известно о третьем сезоне сериала."},{"id":7,"title":"«Я чувствовал себя брошенным»?","img":"/img/News8.jpeg","text":"История россиянина, который перебрался из Казани в Дубай и потерял все","fullText":"Впервые я оказался в Дубае в июле 2022 года: сначала приехал отдыхать, потом перебрался насовсем. Мы с коллегами оформили туристические визы, чтобы жить в Эмиратах. Затем планировали их продлевать, но спустя несколько месяцев все изменилось. Нам сказали, что туристические визы продлевать больше нельзя, поэтому мы зарегистрировались как работники.Теперь я работаю в компании, которая занимается разработкой сайтов и приложений. Я помощник руководителя, но формально числюсь в штате как IT-специалист. Все свободное время я занимаюсь собой, саморазвитием. Хожу в тренажерный зал, читаю, что-то изучаю."},{"id":8,"title":"Лучшие джоб-сайты, где стоит разместить резюме программисту","img":"/img/News9.jpeg","text":"Сегодня достаточно много job-сайтов для поиска работы. Но, к сожалению, не все они подходят для программистов. Кроме того, некоторые выставляют мало перспективные вакансии с низкими ставками.","fullText":"Когда речь идет о поиске вакансий для специалистов в области информационных технологий, на ум приходит LinkedIn. Да, это наиболее популярный, авторитетный и полезный ресурс. Платформа представлена как профессиональная социальная сеть, на которой вы можете разместить свое резюме, взаимодействовать с единомышленниками, коллегами и работодателями, искать вакансии и принимать участие в профессиональных обсуждениях. IT-рекрутеры со всего мира используют Линкедин для поиска специалистов. Поэтому ваше резюме обязательно должно быть выставлено на платформе. Для более быстрого поиска вашего резюме сделайте его максимально информативным и обязательно ведите блог, вставляя в текст ключевые слова. При помощи оптимизации ваше резюме будет лучше ранжироваться. "},{"id":9,"title":"В Великобритании решили контролировать искусственный интеллект","img":"/img/News10.jpeg","text":"В Великобритании, как и во многих других странах, регулирование ИИ становится все более актуальной темой. Решения принимают законодательные органы, пытаясь успеть за всеми новшествами.","fullText":"Мнения ученых и политиков едины – ИИ должен быть под контролем. Для урегулирования ситуации Европейский Союз избрал путь регулирования возможных проблем, связанных с технологией. А Великобритания решила больше ориентироваться на бизнес. Так, в 2023 году ее опубликовало «Белую книгу». В этом документе подробно излагаются намеченные шаги и стратегии в области различных сфер деятельности, включая экономику, технологии, экологию, права граждан и многие другие. Но основной акцент приходится именно на контроле ИИ. Правительство не планирует вводить жесткие меры, т.к. понимает важность развития технологий. Поэтому вся история с контролем достаточно гибкая и заключается в 5 простых принципах. "},{"id":10,"title":"Лучшие книги по С# для новичков и профи в 2023 году","img":"/img/News10.jpeg","text":"Предлагаем познакомиться с актуальным списком отличных учебников по языку программирования C# на 2023 год.","fullText":"Васильев автор большого количества книг по программированию. Данное пособие поможет новичкам, которые только начали свой путь в освоении С# или уже начали работу на должности джуна. В нем все написано доступным и понятным языком. Все начинается с истории языка программирования, далее начинается углублене в теорию – структура, типы данных, циклы, операции, операторы и пр. Пожалуй, здесь есть все необходимое для изучения и понимания С#. Для облегчения усвоения материала представлены примеры кода с разъяснением от Алексея Васильева. Даже если вы изучаете язык самостоятельно, в книге вы найдете ответы на все вопросы. "}]}
